{
  "A8PX38jfPI8_001.flac": {
    "tempo_inicio": "00:00:00.000",
    "tempo_fim": "00:00:11.595",
    "duracao": 11.6,
    "texto": "Fala, Fernandão! -E aí, rapaz! Vamos caminhar? -Não, cara. Hoje não. Tenho cinco minutinhos, deixei minha bike ali. Tenho só que trocar uma ideia contigo, tá tudo bem? Ah, tá bom. Tudo beleza, e você?",
    "legenda": "manual"
  },
  "A8PX38jfPI8_002.flac": {
    "tempo_inicio": "00:00:11.595",
    "tempo_fim": "00:00:24.998",
    "duracao": 13.4,
    "texto": "Cara, tô ótimo. Tô feliz, tô me sentindo um adolescente. Concentrado, de bem com a vida, de bem com o mundo. Tô feliz. Tô feliz. Tô feliz. -Que legal, cara. O que foi, arrumou um personal, tá fazendo algum esporte?",
    "legenda": "manual"
  },
  "A8PX38jfPI8_003.flac": {
    "tempo_inicio": "00:00:24.998",
    "tempo_fim": "00:00:38.126",
    "duracao": 13.13,
    "texto": "Ganhou na loteria! -Nada, cara. Mudei o antidepressivo e dobrei anfetamina, tô me sentindo outra pessoa. Nossa, e tá fazendo efeito no trabalho também? Que trabalho? Fui demitido, tô sem grana nenhuma,",
    "legenda": "manual"
  },
  "A8PX38jfPI8_004.flac": {
    "tempo_inicio": "00:00:38.126",
    "tempo_fim": "00:00:50.116",
    "duracao": 11.99,
    "texto": "acabei com meu fundo de garantia. Mas tô me encontrando. Mas tô bem, cara. Tô bem. Eu tô sentindo. Você mudou até o visual. A Júlia deve estar adorando! -Que Júlia? A gente acabou o casamento.",
    "legenda": "manual"
  },
  "A8PX38jfPI8_005.flac": {
    "tempo_inicio": "00:00:50.276",
    "tempo_fim": "00:01:02.395",
    "duracao": 12.12,
    "texto": "Você tá brincando! Quinze anos de casamento! Mas não tava dando certo e assim, a Júlia parou no tempo. E assim, não é querendo ser machista, mas a gente que é homem, a gente não envelhece, cara.",
    "legenda": "manual"
  },
  "A8PX38jfPI8_006.flac": {
    "tempo_inicio": "00:01:02.395",
    "tempo_fim": "00:01:13.983",
    "duracao": 11.59,
    "texto": "Eu sou do mundo, sou da noite, gosto de conhecer as pessoas, ficar na balada, beber até de madrugada. Marcelão, pra cima de mim? A Júlia vivia reclamando que você dormia cedo,",
    "legenda": "manual"
  },
  "A8PX38jfPI8_007.flac": {
    "tempo_inicio": "00:01:13.983",
    "tempo_fim": "00:01:27.166",
    "duracao": 13.18,
    "texto": "dez horas da noite já tava na cama. Esperava nem acabar a novela, ficava no sofá babando. Você tá saindo com outra. Você é amigo, hein? Duas palavras, cara: tô apaixonado.",
    "legenda": "manual"
  },
  "A8PX38jfPI8_008.flac": {
    "tempo_inicio": "00:01:27.429",
    "tempo_fim": "00:01:39.000",
    "duracao": 11.57,
    "texto": "Apaixonado, apaixonado. Eu descobri o amor da minha vida. Poxa, que legal, cara. Quem que é? Você lembra da Lúcia, do 3º C? Claro, a Lúcia namorada do Roger.",
    "legenda": "manual"
  },
  "A8PX38jfPI8_009.flac": {
    "tempo_inicio": "00:01:39.000",
    "tempo_fim": "00:01:51.568",
    "duracao": 12.57,
    "texto": "Eles até casaram. Linda, todo mundo queria ficar... Não, espera aí. Você não tá saindo com a Lúcia. Com a filha dela. Você tá brincando. Você tá saindo com a filha dela? Mas Marcelão, você é super caseiro, essa menina deve ser baladeira.",
    "legenda": "manual"
  },
  "A8PX38jfPI8_010.flac": {
    "tempo_inicio": "00:01:51.568",
    "tempo_fim": "00:02:04.876",
    "duracao": 13.31,
    "texto": "Tem o quê? Uns 20? -24, cara. Mas pra gente não tem diferença de idade. Sabe quando você encontra a sua alma gêmea? E a gente se dá muito bem, cara. Curte sertanejo universitário, trilha de bike, beach tennis.",
    "legenda": "manual"
  },
  "A8PX38jfPI8_011.flac": {
    "tempo_inicio": "00:02:04.876",
    "tempo_fim": "00:02:18.754",
    "duracao": 13.88,
    "texto": "Ah, para com isso, vai! Você sempre odiou sertanejo. Reclamava de andar três quarteirões com aquela sua barra forte, agora tá fazendo trilha? Mas a gente tem que evoluir, cara. E você precisa ver a turma dela. Uma moçada super do bem, os caras me tratam como irmão.",
    "legenda": "manual"
  },
  "A8PX38jfPI8_012.flac": {
    "tempo_inicio": "00:02:18.754",
    "tempo_fim": "00:02:31.227",
    "duracao": 12.47,
    "texto": "Entendi. E não tem problema esse negócio da diferença de idade? Imagina, cara! A galera tá em outra vibe. Tão me ligando. Fala, Lucão! E aí, qual que é o rolê?",
    "legenda": "manual"
  },
  "A8PX38jfPI8_013.flac": {
    "tempo_inicio": "00:02:33.240",
    "tempo_fim": "00:02:45.658",
    "duracao": 12.42,
    "texto": "Eu pagar cinco caixas de cerveja que eu fiquei devendo? Mas da onde? Quem chegasse por último na trilha pagava a cerveja? Mas eu cheguei primeiro. Pedi um carro de aplicativo que eu tive câimbra na subida.",
    "legenda": "manual"
  },
  "A8PX38jfPI8_014.flac": {
    "tempo_inicio": "00:02:45.964",
    "tempo_fim": "00:02:57.324",
    "duracao": 11.36,
    "texto": "Vamos fazer o seguinte? Pra não ter clima, eu banco as cinco caixas de cerveja, mas com detalhe! Nós vamos tomar juntos! Fechou! A molecada me adora. -Total.",
    "legenda": "manual"
  },
  "A8PX38jfPI8_015.flac": {
    "tempo_inicio": "00:02:57.324",
    "tempo_fim": "00:03:10.250",
    "duracao": 12.93,
    "texto": "Manda acender a churrasqueira aí que eu tô chegando com a cerva. Eu pago a carne? Não, tá tudo certo. É pra levar o carvão. Mais alguma coisa?",
    "legenda": "manual"
  },
  "A8PX38jfPI8_016.flac": {
    "tempo_inicio": "00:03:10.819",
    "tempo_fim": "00:03:25.443",
    "duracao": 14.62,
    "texto": "O pessoal quer passar o final de semana na minha casa em Maresias? Você comprou uma casa em Mare... Claro, bicho. Tá lá. A foto com a lancha? Não, aquela lancha é minha. Não, vou mandar o caseiro deixar no jeito,",
    "legenda": "manual"
  },
  "A8PX38jfPI8_017.flac": {
    "tempo_inicio": "00:03:25.443",
    "tempo_fim": "00:03:39.641",
    "duracao": 14.2,
    "texto": "a gente desce pra Maresias esse final de semana e toma todas. Deixa eu falar, a Luísa tá aí? Tá, deixa eu falar com ela. E aí, que que você tá fazendo?",
    "legenda": "manual"
  },
  "A8PX38jfPI8_018.flac": {
    "tempo_inicio": "00:03:41.406",
    "tempo_fim": "00:03:54.329",
    "duracao": 12.92,
    "texto": "Oi? Quê? É o Rodrigo? Não, é que eu tava falando com a Luísa. Ela tá jogando truco. Então manda um beijão pra ela. Tá, falou!",
    "legenda": "manual"
  },
  "A8PX38jfPI8_019.flac": {
    "tempo_inicio": "00:03:54.883",
    "tempo_fim": "00:04:06.265",
    "duracao": 11.38,
    "texto": "Você vê, cara? A molecada me ama. Que bacana mesmo. E esse negócio do sexo assim? A gente sabe que essa moçada é mais ativa, né? Como que é, tá rolando? Vocês acharam o meio de caminho?",
    "legenda": "manual"
  },
  "A8PX38jfPI8_020.flac": {
    "tempo_inicio": "00:04:06.265",
    "tempo_fim": "00:04:17.524",
    "duracao": 11.26,
    "texto": "Comigo e com a Luísa é cedo, tarde, noite. Ela gosta e eu não dou folga. Falei pra você, cara. Eu tô bem. Tô... Tô bem. Bem. Bem. Puta que o pariu.",
    "legenda": "manual"
  },
  "A8PX38jfPI8_021.flac": {
    "tempo_inicio": "00:04:17.859",
    "tempo_fim": "00:04:29.888",
    "duracao": 12.03,
    "texto": "Bem fodido, bicho. Eu não aguento mais, cara. Não aguento mais fazer sexo, não aguento mais balada todo dia, cara. Cara, eu tô fodido. Eu preciso de ajuda, preciso de ajuda. Marcelão, calma, calma. A gente vai dar um jeito, tá?",
    "legenda": "manual"
  },
  "A8PX38jfPI8_022.flac": {
    "tempo_inicio": "00:04:29.888",
    "tempo_fim": "00:04:42.044",
    "duracao": 12.16,
    "texto": "Vamos sair dessa... Quer que eu fale com a Lúcia, com seus filhos pra você voltar... Não, não. -Como eu vou te ajudar? Eu quero que você peça pro seu sogro a casa dele de Maresias emprestada, só esse final de semana, eu juro. Eu tô sem grana nenhuma, cara.",
    "legenda": "manual"
  },
  "A8PX38jfPI8_023.flac": {
    "tempo_inicio": "00:04:42.044",
    "tempo_fim": "00:04:53.768",
    "duracao": 11.72,
    "texto": "O Viagra eu consigo parcelar na farmácia, mas se eu perder essa turma, eu perco a Luísa. Se eu perder a Luísa, eu morro! -Tá tudo certo. Relaxa, a gente vai dar um jeito. Mas a lancha é que eu não tenho. Puta que o pariu! A lancha!",
    "legenda": "manual"
  },
  "A8PX38jfPI8_024.flac": {
    "tempo_inicio": "00:04:54.658",
    "tempo_fim": "00:05:01.094",
    "duracao": 6.44,
    "texto": "Fodeu! Calma, calma. Ai meu Deus do céu. Calma.",
    "legenda": "manual"
  }
}