{
  "kzwB1kLsLes_001.flac": {
    "tempo_inicio": "00:00:00.399",
    "tempo_fim": "00:00:13.470",
    "duracao": 13.07,
    "texto": "Muito bom dia para você, Tony Rabelo. Bom dia pro maestro Tim. Bom dia para toda a nossa equipe, pra nossa audiência sintonizada aqui nos 90.7 FM da Band News. Todo mundo ligadinho no nosso canal do YouTube. Tô chegando com as",
    "legenda": "auto"
  },
  "kzwB1kLsLes_002.flac": {
    "tempo_inicio": "00:00:13.480",
    "tempo_fim": "00:00:26.230",
    "duracao": 12.75,
    "texto": "informações do dragão em nome de Navesa Renault na Praça Nova Suíça e Pneus Express. movendo o seu caminhão quilômetros à frente. A gente fala aqui diretamente do CT Dragão do Brasil, onde o treinador Rafael Lacerda comanda hoje",
    "legenda": "auto"
  },
  "kzwB1kLsLes_003.flac": {
    "tempo_inicio": "00:00:26.240",
    "tempo_fim": "00:00:37.869",
    "duracao": 11.63,
    "texto": "mais uma atividade na preparação paraa estreia no Campeonato Goiano no próximo sábado contra o Anápolis no estádio Antônio Acioli. Primeiro jogo da temporada já diante da torcida. Na",
    "legenda": "auto"
  },
  "kzwB1kLsLes_004.flac": {
    "tempo_inicio": "00:00:37.879",
    "tempo_fim": "00:00:49.910",
    "duracao": 12.03,
    "texto": "atividade de hoje, a Rafaela Lacerda promoveu uma mudança importante no sistema defensivo. Zagueiro Natan Felipe, recém-chegado junto ao Juventude, assumiu a posição titular na atividade de hoje ao lado do Adriano",
    "legenda": "auto"
  },
  "kzwB1kLsLes_005.flac": {
    "tempo_inicio": "00:00:49.920",
    "tempo_fim": "00:01:02.509",
    "duracao": 12.59,
    "texto": "Martins. Zagueiro Tito começou a atividade de hoje no banco de reservas, então poderemos ter novidades na formação do Dragão. Ainda tem a atividade de amanhã para aí sim o Rafael Lacerda definir os 11 titulares. Daqui a",
    "legenda": "auto"
  },
  "kzwB1kLsLes_006.flac": {
    "tempo_inicio": "00:01:02.519",
    "tempo_fim": "00:01:15.630",
    "duracao": 13.11,
    "texto": "pouco eu trago uma provável escalação do Atlético pro duelo contra o Anápolis. O meia Giovani tava realizando um trabalho ali de controle de carga. Ele que vinha trabalhando, vinha treinando ali, fazendo o coletivo. No entanto, ontem e",
    "legenda": "auto"
  },
  "kzwB1kLsLes_007.flac": {
    "tempo_inicio": "00:01:15.640",
    "tempo_fim": "00:01:28.149",
    "duracao": 12.51,
    "texto": "hoje vem realizando esse trabalho de controle de carga, correndo em volta do gramado. No entanto, não deve ser problema para essa estreia. Fato é que ele vem fazendo muito por conta da experiência dele, né, esse trabalho de início de temporada para que ele não",
    "legenda": "auto"
  },
  "kzwB1kLsLes_008.flac": {
    "tempo_inicio": "00:01:28.159",
    "tempo_fim": "00:01:39.389",
    "duracao": 11.23,
    "texto": "tenha nenhum tipo de lesão durante os jogos. E agora eu trago um convidado especial, presidente Adson Batista, ainda trazendo, repercutindo a coletiva concedida por ele aqui mesmo no CT. Ele",
    "legenda": "auto"
  },
  "kzwB1kLsLes_009.flac": {
    "tempo_inicio": "00:01:44.399",
    "tempo_fim": "00:01:56.389",
    "duracao": 11.99,
    "texto": "Não está fechado. Vamos de trás paraa frente. Não está fechado. Eu espero até melhorá-lo até principalmente a Série B. Mas já é um elenco interessante, elenco muito mais barato, porque nós tivemos",
    "legenda": "auto"
  },
  "kzwB1kLsLes_010.flac": {
    "tempo_inicio": "00:01:56.399",
    "tempo_fim": "00:02:07.870",
    "duracao": 11.47,
    "texto": "que administrar alguns contratos que veio na Série A e alguns jogadores muito desmotivados para desenvolver o que nós queríamos. Porque jogador é o seguinte, salário, eu sempre digo, salário é para",
    "legenda": "auto"
  },
  "kzwB1kLsLes_011.flac": {
    "tempo_inicio": "00:02:07.880",
    "tempo_fim": "00:02:20.430",
    "duracao": 12.55,
    "texto": "perder, bicho é para ganhar, né? E quando você nem bicho os cara reagem, aí você tem que reformular tudo. Nós buscamos agora um elenco, quem ficou é porque tem o nosso perfil e nós buscamos",
    "legenda": "auto"
  },
  "kzwB1kLsLes_012.flac": {
    "tempo_inicio": "00:02:20.440",
    "tempo_fim": "00:02:32.990",
    "duracao": 12.55,
    "texto": "um elenco agora com barriga mais vazia dentro de uma realidade financeira. Houve uma adequação profunda em relação a salários. Aí a fala do presidente atleticano",
    "legenda": "auto"
  },
  "kzwB1kLsLes_013.flac": {
    "tempo_inicio": "00:02:33.000",
    "tempo_fim": "00:02:46.070",
    "duracao": 13.07,
    "texto": "falando sobre essa reformulação, sobre a questão salarial também. Diante dessa situações dos jogadores que foram contratados, uma provável escalação do Dragão pra estreia contra o Anápolis no Castelo do Dragão. Deve ter Paulo Víor",
    "legenda": "auto"
  },
  "kzwB1kLsLes_014.flac": {
    "tempo_inicio": "00:02:46.080",
    "tempo_fim": "00:02:57.830",
    "duracao": 11.75,
    "texto": "no gol, Mateus Ribeiro na lateral direita, Nathan Felipe e Adriano Martins na zaga, o Guilherme Lopes na lateral esquerda. Meio de campo com Igor, Igor Henrique, Jader Gentil e o Lima. Lá na",
    "legenda": "auto"
  },
  "kzwB1kLsLes_015.flac": {
    "tempo_inicio": "00:02:57.840",
    "tempo_fim": "00:03:11.270",
    "duracao": 13.43,
    "texto": "frente, Kevin Ramirez, Léo Jacó e Vitinho. Essa deve ser uma provável escalação do Dragão para esse duelo. Os ingressos já estão sendo vendidos por meio do site ingressosa R$ 40 a inteira, R$ 20 a meia. Torcedor",
    "legenda": "auto"
  },
  "kzwB1kLsLes_016.flac": {
    "tempo_inicio": "00:03:11.280",
    "tempo_fim": "00:03:25.360",
    "duracao": 14.08,
    "texto": "com a camisa do dragão paga a meia entrada e no dia do jogo os ingressos serão comercializados nas bilheterias do estádio Antônio Acioli. Tony Rabelo. As informações do Dragão são em nome de Link Telecom 100% fibra",
    "legenda": "auto"
  }
}