{
  "LBui15ktBc0_001.flac": {
    "tempo_inicio": "00:00:00.840",
    "tempo_fim": "00:00:12.629",
    "duracao": 11.79,
    "texto": "Nessas andanças pelo estado de Goiás, conhecendo o trabalho dos times participantes, estamos enfrentando desafios. Nesse período chuvoso, a tensão precisa ser redobrada nas",
    "legenda": "auto"
  },
  "LBui15ktBc0_002.flac": {
    "tempo_inicio": "00:00:12.639",
    "tempo_fim": "00:00:24.990",
    "duracao": 12.35,
    "texto": "estradas, mas também estamos enfrentando prazeres bem conhecidos de Goiás. Na região Sudeste temos dois",
    "legenda": "auto"
  },
  "LBui15ktBc0_003.flac": {
    "tempo_inicio": "00:00:25.000",
    "tempo_fim": "00:00:38.670",
    "duracao": 13.67,
    "texto": "participantes do Goianão 2026. Vamos começar pelo mais jovem, com apenas 10 anos de fundação. Ouvidor fica 15 km de Catalão, tem 7700",
    "legenda": "auto"
  },
  "LBui15ktBc0_004.flac": {
    "tempo_inicio": "00:00:38.680",
    "tempo_fim": "00:00:50.110",
    "duracao": 11.43,
    "texto": "habitantes, segundo o IBGE, e pelo segundo ano seguido estará presente na elite do Goianão. O pontapé do Campeonato Goiano 2026 será dado aqui",
    "legenda": "auto"
  },
  "LBui15ktBc0_005.flac": {
    "tempo_inicio": "00:00:50.120",
    "tempo_fim": "00:01:03.709",
    "duracao": 13.59,
    "texto": "no Estádio Luís Benedito, na cidade de Ouvidor. Estádio esse que tem a capacidade para 1900 torcedores nesse sábado, às 4 horas da tarde na tela da TV Brasil Central para o mundo inteiro",
    "legenda": "auto"
  },
  "LBui15ktBc0_006.flac": {
    "tempo_inicio": "00:01:03.719",
    "tempo_fim": "00:01:16.710",
    "duracao": 12.99,
    "texto": "pela internet. A Becate, que é o caçulinha do Campeonato Goiano. Se no ano passado terminaram o incesto e conquistaram uma vaga no Campeonato Brasileiro da Série D, esse ano o objetivo é mais alto ainda, terminar",
    "legenda": "auto"
  },
  "LBui15ktBc0_007.flac": {
    "tempo_inicio": "00:01:16.720",
    "tempo_fim": "00:01:28.789",
    "duracao": 12.07,
    "texto": "entre os quatro e ir pra Copa do Brasil 202. Esse ano aí 2025 passou, nós conseguimos aí fazer um belo campeonato, conseguimos aí a vaga série D e agora em 2026 nós planejamos para repetir esse",
    "legenda": "auto"
  },
  "LBui15ktBc0_008.flac": {
    "tempo_inicio": "00:01:28.799",
    "tempo_fim": "00:01:40.670",
    "duracao": 11.87,
    "texto": "campeonato e queremos também beliscar uma vaga na Copa do Brasil. Sonhar é possível, né? trabalhar para que a gente possa realizar, respeitando todos os adversários, sabendo da dificuldade, mas entendendo que a gente tem capacidade,",
    "legenda": "auto"
  },
  "LBui15ktBc0_009.flac": {
    "tempo_inicio": "00:01:42.759",
    "tempo_fim": "00:01:54.749",
    "duracao": 11.99,
    "texto": "O comando técnico é do treinador Rogério Henrique. Ele veio do Taubaté na Série A3 em São Paulo, mas tem história aqui. Ele já subiu a abecate de divisão em",
    "legenda": "auto"
  },
  "LBui15ktBc0_010.flac": {
    "tempo_inicio": "00:01:58.600",
    "tempo_fim": "00:02:10.669",
    "duracao": 12.07,
    "texto": "Acredito que nós temos um time bastante homogêneo, né? alguns atletas remanescentes desse último ano aí que fizeram um bom papel no Campeonato Goiano. Outras boas contratações, contratações de nomes que a gente tem muita expectativa de desempenho com",
    "legenda": "auto"
  },
  "LBui15ktBc0_011.flac": {
    "tempo_inicio": "00:02:10.679",
    "tempo_fim": "00:02:22.949",
    "duracao": 12.27,
    "texto": "relação a eles, mas eu entendo que é jogo a jogo. Eh, tem os fatores climáticos aí, é um mês de muita chuva, tem os os gramados que mudam muito, você sai de um gramado aqui para em umas é completamente diferente. Você sai do",
    "legenda": "auto"
  },
  "LBui15ktBc0_012.flac": {
    "tempo_inicio": "00:02:33.879",
    "tempo_fim": "00:02:45.910",
    "duracao": 12.03,
    "texto": "A escalação base da ABCAT tem Bruno no gol, Cleitinho na direita, zaga com Dumas e Pablo e Marcílio na lateral esquerda. No meio-coampo, Lucas Silva,",
    "legenda": "auto"
  },
  "LBui15ktBc0_013.flac": {
    "tempo_inicio": "00:02:45.920",
    "tempo_fim": "00:02:57.990",
    "duracao": 12.07,
    "texto": "Rafinha e Pingo. No ataque, duas dúvidas: Emerson ou Jackson? Mateuzinho é titular. A outra dúvida, Roney ou Joãozinho. O estádio passou por",
    "legenda": "auto"
  },
  "LBui15ktBc0_014.flac": {
    "tempo_inicio": "00:02:58.000",
    "tempo_fim": "00:03:10.470",
    "duracao": 12.47,
    "texto": "melhorias. Uma nova cobertura na arquibancada foi colocada, novos banheiros foram construídos e no banco de reserva uma estrutura novinha e personalizada.",
    "legenda": "auto"
  },
  "LBui15ktBc0_015.flac": {
    "tempo_inicio": "00:03:10.480",
    "tempo_fim": "00:03:25.110",
    "duracao": 14.63,
    "texto": "Enquanto estivemos no local, acompanhamos também a apresentação dos uniformes da temporada. O principal é esse todo alaranjado, o número dois é o branco e o três é esse bicolor.",
    "legenda": "auto"
  },
  "LBui15ktBc0_016.flac": {
    "tempo_inicio": "00:04:08.400",
    "tempo_fim": "00:04:22.390",
    "duracao": 13.99,
    "texto": "Alguns jogadores chegaram trazendo expectativa de todos, como o zagueiro Dumas, que fez a sua base toda no Flamengo, Rafinha, volante. E três peças chamam a atenção no ataque, Jackson,",
    "legenda": "auto"
  },
  "LBui15ktBc0_017.flac": {
    "tempo_inicio": "00:04:22.400",
    "tempo_fim": "00:04:34.110",
    "duracao": 11.71,
    "texto": "Emerson e Alan. O goleiro Bruno está com 38 anos, já jogou no Cruzeiro, no CRB, no América de Natal, entre outras equipes. Ele prevê dificuldades nesse",
    "legenda": "auto"
  },
  "LBui15ktBc0_018.flac": {
    "tempo_inicio": "00:04:36.520",
    "tempo_fim": "00:04:49.830",
    "duracao": 13.31,
    "texto": "Mais de um mês de de preparação já, né, para o Campeonato Goiano e desde o início treinamentos muito forte. Eh, já avisando esse jogo que vai ser muito difícil também, que é estreia, né? Sabemos que é o que é o atual campeão,",
    "legenda": "auto"
  },
  "LBui15ktBc0_019.flac": {
    "tempo_inicio": "00:05:05.880",
    "tempo_fim": "00:05:17.230",
    "duracao": 11.35,
    "texto": "Dentro do futebol e do formato foi o campeonato, não tem para onde correr, né? Uma hora ou outra a gente tem que se encontrar. Então se fosse para preferir preferir agora também. Se nós tivermos algos alguma vantagem, é um pouco mais",
    "legenda": "auto"
  },
  "LBui15ktBc0_020.flac": {
    "tempo_inicio": "00:05:17.240",
    "tempo_fim": "00:05:28.510",
    "duracao": 11.27,
    "texto": "de tempo de trabalho, porém ao Vila vai atual campeão, eh, um time de camisa pesada. Então, no sábado vamos tentar fazer nossa parte aqui dentro de casa, fazer um bom jogo para, se Deus quiser, será positiva.",
    "legenda": "auto"
  },
  "LBui15ktBc0_021.flac": {
    "tempo_inicio": "00:05:28.520",
    "tempo_fim": "00:05:41.469",
    "duracao": 12.95,
    "texto": "O Goianão 2026 vai começar aqui na TV Brasil Central e também na TV Assembleia com o apoio do governo de Goiás e também da Assembleia Legislativa, uma parceria que só fortalece o futebol goiano.",
    "legenda": "auto"
  },
  "LBui15ktBc0_022.flac": {
    "tempo_inicio": "00:05:41.479",
    "tempo_fim": "00:05:54.350",
    "duracao": 12.87,
    "texto": "Aproveitar e parabenizar, né, governador Ronaldo Caiado, vice-governador Daniel Vilela, também, né, o presidente da TBC, Reginaldo Júnior, que sempre fortalece o campeonato e prova disso é que ano a ano o campeonato tá evoluindo",
    "legenda": "auto"
  },
  "LBui15ktBc0_023.flac": {
    "tempo_inicio": "00:05:54.360",
    "tempo_fim": "00:06:07.309",
    "duracao": 12.95,
    "texto": "tecnicamente, financeiramente. Por quê? Por conta desse apoio, os clubes vão se organizando, vão se estruturando, o campeonato vai ganhando, né, força, a federação também fazendo um belo trabalho, né, que também queremos agradecer aqui o Ronei e o André por",
    "legenda": "auto"
  },
  "LBui15ktBc0_024.flac": {
    "tempo_inicio": "00:06:07.319",
    "tempo_fim": "00:06:19.000",
    "duracao": 11.68,
    "texto": "esse belo trabalho. Isso é muito importante e ganha com isso o povo goiano que ganha um campeonato forte, ganha, né, um momento de lazer, de esporte com sua família. Isso é muito importante.",
    "legenda": "auto"
  }
}